[
    {
      "id": 1,
      "services": "Endocrinology",
      "des": "Diabetes & Endocrinology Department provides state of the art medical care to individuals with endocrine disorders. Our skilled team of highly trained physicians, physician's assistants, dietitians and a diabetes specialist is dedicated to providing outstanding medical care in areas including:",
      "shortDES": "Diabetes & Endocrinology Department provides state of the art medical care to individuals with endocrine disorders training in treating older adults, especially .",
      "img": "https://thumbs.dreamstime.com/b/young-woman-getting-ultrasound-scanning-examination-hospi-shot-female-patient-hospital-medicine-clinical-survey-94377388.jpg"
    },
    {
      "id": 2,
      "services": "Gastroenterology",
      "des": "Experience affordable and advanced medical treatment with exceptional care at Asia’s leading hospital. Bumrungrad International Hospital is ranked the 9th best hospital in the world and is conveniently located in Bangkok, Thailand. ",
      "shortDES": "Pathology Reporting of Esophagus Endoscopic Resections: Recommendations from International Collaboration on Cancer Reporting reproductive",
      "img": "https://www.thepassmachine.com/wp-content/uploads/2019/06/Treatment-Interventions-In-Gastroenterology-Board-Exams-The-Pass-Machine.jpg"
    },
    {
      "id": 3,
      "services": "Gynecology",
      "des": "Obstetrics. An obstetrician specializes in obstetrics, which deals with all aspects of pregnancy, from prenatal care to post-natal care. An obstetrician delivers babies, whereas a gynecologist does not. An obstetrician can also provide therapies to help you get pregnant, such as fertility treatment",
      "shortDES": "Wear comfortable clothing you can get out of easily. Also, if you're having a mammogram before or after your Pap test, “wear a top and skirt or pants,” Dr. King ",
      "img": "https://www.mskcc.org/sites/default/files/styles/large/public/node/183031/3x2/msk007_mp_ly_team_090_1200x800.jpg"
    },
    {
      "id": 4,
      "services": "Pulmonology",
      "des": "A pulmonologist is a physician who specializes in the respiratory system. From the windpipe to the lungs, if your complaint involves the lungs or any part of the respiratory system, a pulmonologist is the doc you want to solve the problem. Pulmonology is a medical field of study within internal medicine.May 14, 2019",
      "shortDES": "A pulmonologist is a physician who specializes in the respiratory system. From the windpipe to the lungs, if your complaint involves the lungs or any part of life.",
      "img": "https://www.verywellhealth.com/thmb/GydIHyn7pv2H1JefmBD2J_e1Q-0=/2121x1414/filters:fill(87E3EF,1)/GettyImages-1208369994-b837c1c8605445c5972c4c7ce442fe61.jpg"
    },
    {
      "id": 5,
      "services": "Urology",
      "des": "Urology is a surgical specialty under healthcare science that majorly treats diseases and / or infections related to the male and female urinary tract, and reproductive organs. The scope of organs under Urology include kidneys, adrenal glands, ureters, urinary bladder, and urethra.",
      "shortDES": "Urology is a surgical specialty under healthcare science that majorly treats diseases and / or infections related to the male and female urinary tract, and reproductive .",
      "img": "https://media.istockphoto.com/photos/medical-vital-signs-monitor-in-a-hospital-picture-id901063844?k=20&m=901063844&s=612x612&w=0&h=ZHWhvQQbuh4AzmS5o--tXsGGqGLnHbei23V5J6o36e0="
    },
    {
      "id": 6,
      "services": "Cardiology",
      "des": "Cardiology is the study and treatment of disorders of the heart and the blood vessels. A person with heart disease or cardiovascular disease may be referred to a cardiologist. Cardiology is a branch of internal medicine. ... A cardiologist specializes in diagnosing and treating diseases of the cardiovascular system.",
      "shortDES": "The term cardiology is derived from the Greek words “cardia,” which refers to the heart and “logy” meaning “study of.” Cardiology is a branch of medicine  concerns ",
      "img": "https://chattogram.evercarebd.com/wp-content/uploads/2021/05/cardiology.jpg"
    },
    {
      "id": 7,
      "services": "Orthopedics",
      "des": "Orthopedics is a branch of medicine that focuses on the care of the musculoskeletal system. ... A person who specializes in orthopedics is known as an orthopedist. Orthopedists use both surgical and nonsurgical approaches to treat a variety of musculoskeletal issues, such as sports injuries, joint pain, and back problems.",
      "shortDES": "Orthopedic surgeons are doctors who specialize in the musculoskeletal system - the bones, joints, ligaments, tendons, and muscles that are so essential to everyday.",
      "img": "https://www.evohit.com/wp-content/uploads/2020/01/orthopedics_p4.jpg"
    },
    {
      "id": 8,
      "services": "Cancer",
      "des": "Cancer is a condition where cells in a specific part of the body grow and reproduce uncontrollably. The cancerous cells can invade and destroy surrounding healthy tissue, including organs. Cancer sometimes begins in one part of the body before spreading to other areas. This process is known as metastasis.",
      "shortDES": "Cancer develops when the body's normal control mechanism stops working. Old cells do not die and instead grow out of control, forming  abnormal cells. .",
      "img": "https://www.aamc.org/sites/default/files/styles/scale_and_crop_1200_x_666/public/academic-medicines-role-in-breast-cancer-treatment-patient-ct-scanner-108268588.jpg?itok=Y0xct4dC"
    },
    {
      "id": 9,
      "services": "Geriatrics",
      "des": "Geriatrics, or geriatric medicine, is a specialty that focuses on health care of elderly people. It aims to promote health by preventing and treating diseases and disabilities in older adults. ... The term geriatrics comes from the Greek γέρων geron meaning 'old man', and ιατρός iatros meaning 'healer'",
      "shortDES": "Geriatricians are primary care doctors who have additional training in treating older adults, especially those 65 and up. People in that age range often have ",
      "img": "https://images.indianexpress.com/2021/04/radiation-therapy_1200_getty.jpg"
    },
    {
      "id": 10,
      "services": "Rheumatology",
      "des": "Rheumatology is a subspecialty in internal medicine and pediatrics that deals with the joints, soft tissues, autoimmune diseases and heritable connective tissue disorders. A rheumatologist specializes in the diagnosis, treatment and therapy of the rheumatic diseases.",
      "shortDES": "Rheumatologists are internists with special skills and training in the complex diagnosis treatment of arthritis and rheumatic illnesses and much, much more.",
      "img": "https://www.mdanderson.org/cancerwise/2020/03/what-is-hyperthermic-intraperitoneal-chemotherapy--hipec-heated-chemotherapy/_jcr_content/blog/adaptiveimage.resize.702.404.jpg"
    },
    {
      "id": 11,
      "services": "Rehabilitation",
      "des": "Rehabilitation is care that can help you get back, keep, or improve abilities that you need for daily life. These abilities may be physical, mental, and/or cognitive (thinking and learning). You may have lost them because of a disease or injury, or as a side effect from a medical treatment.",
      "shortDES": "Physical rehabilitation services are aimed at treating people experiencing a variety of conditions associated with a serious injury or illness. ... The main goal.",
      "img": "https://www.nfcr.org/wp-content/uploads/2021/04/Phase-II-Clinical-Trials-May-Be-on-the-Way-for-Ovarian-Cancer-ft.jpg"
    },
    {
      "id": 12,
      "services": "Psychiatry",
      "des": "Psychiatry is the branch of medicine focused on the diagnosis, treatment and prevention of mental, emotional and behavioral disorders. A psychiatrist is a medical doctor (an M.D. or D.O.) who specializes in mental health, including substance use disorders.",
      "shortDES": "Choosing between psychology vs. psychiatry comes down to an individual's preferred method of the counseling. Psychiatrists use medical knowledge .",
      "img": "https://emerging-europe.com/wp-content/uploads/2017/12/bigstock-194600476-e1513693453910-990x556.jpg"
    }
  ]